tap "caskroom/fonts"
tap "heroku/brew"

brew "ack"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "git"
brew "gnupg"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "jq"
brew "openssl"
brew "pinentry-mac"
brew "rbenv"
brew "shellcheck"
brew "sloccount"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"

cask "beardedspice"
cask "bettertouchtool"
cask "captin"
cask "docker"
cask "dropbox"
cask "font-source-code-pro"
cask "istat-menus"
cask "keybase"
cask "licecap"
cask "macdown"
cask "macvim"
cask "postman"
cask "spotify"
cask "spotify-notifications"
cask "soulver"
