brew "ack"
brew "awscli"
brew "coreutils"
brew "git"
brew "gnupg"
brew "gpg-agent"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "jq"
brew "openssl"
brew "pinentry-mac"
brew "shellcheck"
brew "sloccount"
brew "tree"
brew "watch"
brew "wget"

cask "1password"
cask "beardedspice"
cask "bettertouchtool"
cask "captin"
cask "dropbox"
cask "google-chrome"
cask "istat-menus"
cask "licecap"
cask "macdown"
cask "macvim"
cask "paw"
cask "spotify"
cask "spotify-notifications"
cask "soulver"
